Repository: nott/kkb
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: be

source: Comment
be: Пакінуць каментар

source: Blog via RSS
be: Блог праз RSS

source: Blog via ATOM
be: Блог праз ATOM

source: Social login
be: Уваход праз...

source: Admin
be: Адміністраванне

source: Logout
be: Выйсце

source: Vkontakte
be: Вкантакце

source: Login via OpenID
be: Увайсці праз OpenID

source: Login
be: Увайсці

source: Leave comment
be: Пакінуць каментар

source: Submit
be: Адправіць

source: Please login via <a href="%(vk_url)s?next=%(full_path)s" rel="nofollow">Vkontakte</a>, <a href="%(fb_url)s?next=%(full_path)s" rel="nofollow">Facebook</a>, <a href="%(twit_url)s?next=%(full_path)s" rel="nofollow">Twitter</a> or <a href="#" data-reveal-id="auth-openid">Open ID</a> in order to leave comments
be: Калі ласка, увайдзіце праз <a href="%(vk_url)s?next=%(full_path)s" rel="nofollow">Vkontakte</a>, <a href="%(fb_url)s?next=%(full_path)s" rel="nofollow">Facebook</a>, <a href="%(twit_url)s?next=%(full_path)s" rel="nofollow">Twitter</a> ці <a href="#" data-reveal-id="auth-openid">Open ID</a>, каб мець магчымасць пакідаць каменты

source: Comments
be: Пакінуць каментар

source: add
be: дадаць

source: PREVIEW
be: ПЕРАДПРАГЛЯД
